[
	{"id":1,"fname":"Kevin","lname":"De Bruyne","photo":"tommie","position":"3","city":"6","email":"rddesign@att.net","club":"Manchester City","birthday":"1991-06-28","notes":"<p>Two things you'll never forget about Tommie Shurtleff: he is witty and courteous. Of course he's also caring, humble and discreet, but those are often overshadowed by tendencies of being deceitful as well. His wit though, this is what he is so well-liked for. Friends usually count on this and his heroic nature especially when they need comforting or support.</p><p>Nobody's perfect of course, so he has rotten moods and days too. His thievish nature and difficult nature sour the mood many a time and reach all around.</p><p>Fortunately his courtesy helps make sure these days are few and far between.</p>"},
	{"id":2,"fname":"Jarrod","lname":"Bowen","photo":"dottie","position":"3","city":"22","email":"dobey@yahoo.com","club":"West Ham","birthday":"1996-12-20","notes":"<p>It takes a while to get to know Dottie Ward, but if there's anything you should know it's that she's tolerant and fun-loving. Of course she's also witty, persuasive and charismatic, but these are in a way balance by being negativistic as well.</p><p>Her tolerance though, this is what she's pretty much loved for. People regularly count on this and her inpidualism in times of need.</p><p>Nobody's perfect of course and Dottie has a share of darker sides to deal with too. Her abrasiveness and dominating nature tend to get in the way and just affect all around negatively.</p><p>Fortunately her fun-loving nature is usually there to help mend things when needed.</p>"},
	{"id":3,"fname":"Marco","lname":"Reus","photo":"camilla","position":"3","city":"16","email":"elmer@yahoo.ca","club":"Borussia Dortmund","birthday":"1989-05-31","notes":"<p>There's a lot to say about Camilla Mcculley, but perhaps most important is that she's surprising and energetic. Of course she's also realistic, courageous and sharing, but those are often overshadowed by tendencies of being abrasive as well.</p><p>Her surprising nature though, this is what she's kind of cherished for. People often count on this and her brilliance when they're feeling down.</p><p>Nobody's perfect of course and Camilla has a fair share of lesser days too. Her cynical nature and craziness aren't exactly fun to deal with and beyond what people are willing to deal with.</p><p>Fortunately her energy is usually there to soften the blows.</p>"},
	{"id":4,"fname":"Callum","lname":"Wilson","photo":"jesse","position":"4","city":"22","email":"frosal@optonline.net","club":"Newcastle United","birthday":"1992-02-27","notes":"<p>A lot can be said of Jesse Holdman, but perhaps most important is that he's determined and incisive. Of course he's also reflective, kind and outspoken, but they're tainted by and mixed with habits of being irritable as well.</p><p>His determination though, this is what he's often admired for. Friends frequently count on this and his earnestness whenever they need cheering up.</p><p>Nobody's perfect of course and Jesse has a fair share of lesser days too. His agonizing nature and envy pose plenty of problems, both personally and for others.</p><p>Fortunately his incisive nature helps make sure these days are few and far between.</p>"},
	{"id":5,"fname":"Hakim","lname":"Ziyech","photo":"isaiah","position":"3","city":"23","email":"feamster@optonline.net","club":"Chelsea","birthday":"1993-03-19","notes":"<p>It's hard to describe a complex person like Isaiah Greggs, but perhaps most important is that he's sentimental and generous. Of course he's also rational, courageous and elegant, but they're tainted by and mixed with habits of being conceited as well.</p><p>His sentimentality though, this is what he's so well-liked for. People regularly count on this and his persuasive nature whenever they need help.</p><p>Nobody's perfect of course and Isaiah has a fair share of lesser days too. His predatory nature and thoughtlessness cause plenty of grievances, though more on a personal level than for others.</p><p>Fortunately his generosity assures this isn't the case very often.</p>"},
	{"id":6,"fname":"Jose","lname":"Gaya","photo":"lacy","position":"2","city":"8","email":"jdhildeb@mac.com","club":"Valencia","birthday":"1995-05-25","notes":"<p>A lot can be said of Lacy Fordham, but above else know that she's relaxed and loyal. Of course she's also clever, modest and considerate, but they're less prominent and often intertwined with being petty as well.</p><p>Her relaxed nature though, this is what she's most well-liked for. People regularly count on this and her good nature in times of need.</p><p>Nobody's perfect of course and Lacy has rotten moods and days too. Her blunt nature and tactlessness pose plenty of problems and make things uncomfortable to say the least.</p><p>Fortunately her loyalty is usually there to soften the blows.</p>"},
	{"id":7,"fname":"Hans","lname":"Hateboer","photo":"cyril","position":"2","city":"23","email":"bwcarty@msn.com","club":"Atalanta","birthday":"1994-01-09","notes":"<p>There's more than meets the eye in the case of Cyril Barone, but above else know that he's charismatic and brilliant. Of course he's also spontaneous, anticipative and relaxed, but these are in a way balance by being disturbing as well.</p><p>His charisma though, this is what he's most well-liked for. Friends frequently count on this and his sharing nature whenever they need assistance or help.</p><p>Nobody's perfect of course and Cyril has plenty of less favorable characteristics too. His shallowness and desperation can cause things to heat up and reach all around.</p><p>Fortunately his brilliance is there to relift spirits when needed.</p>"},
	{"id":8,"fname":"Samu","lname":"Castillejo","photo":"gita","position":"2","city":"8","email":"hachi@yahoo.com","club":"AC Milan","birthday":"1995-01-18","notes":"<p>There's a lot to say about Gita Noda, but the two traits most people enjoy the most are that she's cheerful and clever. Of course she's also inpidualistic, gracious and elegant, but they're less prominent and often intertwined with being thievish as well.</p><p>Her cheerfulness though, this is what she's most popular for. On many occasions people will count on this and her sense of humor whenever they need cheering up.</p><p>Nobody's perfect of course and Gita has a range of flaws to deal with too. Her scornful nature and unfriendliness are far from ideal and beyond what people are willing to deal with.</p><p>Fortunately her clever nature helps keep them in check for at least a little.</p>"},
	{"id":9,"fname":"Jordan","lname":"Pickford","photo":"rolando","position":"1","city":"22","email":"scotfl@me.com","club":"Everton","birthday":"1994-03-07","notes":"<p>It doesn't take long to dislike Rolando Schulze, but the fact he's morbid and self-indulgent is just the tip of the iceberg. To make things worse he's also brutal, disturbing and obsessive, but at least those are kept somewhat in check by habits of being sweet as well.</p><p>But focus on his as this is what he's often scorned. Even careful encounters have been ruined because of this and his cruelty, as sad of a reality as this may be.</p><p>Fair is fair though, Rolando does have some lighter sides. He's balanced and fun-loving if nothing else, who knows what could happen.</p><p>Unfortunately his self-indulgence can always be counted on to turn things back for the worse.</p>"},
	{"id":10,"fname":"Aymeric","lname":"Laporte","photo":"abdul","position":"5","city":"14","email":"jeteve@aol.com","club":"Manchester City","birthday":"1994-05-27","notes":"<p>There's more than meets the eye in the case of Abdul Abshire, but at the very least you'll find out he's organized and focused. Of course he's also playful, good-natured and heroic, but these are in a way balance by being dishonest as well.</p><p>His organization skills though, this is what he's most popular for. People regularly count on this and his adaptability whenever they need help.</p><p>Nobody's perfect of course and Abdul has plenty of less favorable traits too. His scornful nature and extreme nature do cause plenty of friction, both personally and for others.</p><p>Fortunately his focus is usually there to help mends things when needed.</p>"}
]